Repository: alefypimentel/gf-custom-style
Catalog: gravity-custom-style/languages/gravity-custom-style-*.po
Languages: pt_br

source: Settings
pt_br: Configurações

source: Color Base
pt_br: Cor Base

source: Color Button
pt_br: Cor do botão

source: Color Button Text
pt_br: Cor do texto do botão

source: Color Text
pt_br: Cor dos textos

source: Color Form Text
pt_br: Cor do texto do formulário

source: Border Color
pt_br: Cor da borda

source: Logo Image
pt_br: Imagem da logo

source: Remove Logo
pt_br: Remover Logo

source: Set Image
pt_br: Configurar Imagem

source: The image should be the size of 320px wide for a better use of space.
pt_br: A imagem deve ser do tamanho de 320px de largura para uma melhor utilização do espaço.

source: Image Height
pt_br: Altura da imagem

source: Set the height of the image according to your logo, the value is defined in %spixels%s.
pt_br: Defina a altura da imagem de acordo com o seu logotipo, o valor é definido em %spixels%s.

source: Save
pt_br: Salvar

source: Change the way you log in to WordPress with a flat design and colors of your choice.
pt_br: Mude a maneira que você loga no WordPress, com um design flat e cores a sua escolha.
